[
  {
    "_id": 1,
    "pHeading": "Expert In Business Process",
    "heading": "MANAGED SERVICE",
    "pOne": "Enroute International Limited is one of the reputed business process outsourcing company in Bangladesh operating over a decade and counting. With undeniable success in the local industry the roots of the company goes deep into company client relationships. We offer a long term partnership which ensures the opportunities for our clients and gives them a competitive edge over rivals through adept outsourcing options",
    "img": "https://st.depositphotos.com/1071909/2328/i/450/depositphotos_23287114-stock-photo-customer-or-employees-care-concept.jpg",

    "button": [
      {
        "id": 1,
        "buttonOne": "People outsourcing",
        "backgroundImg": "https://enroute.com.bd/wp-content/uploads/2022/05/people-outsourcing-banner.jpg",
        "backgroundTitle": "People Outsourcing",
        "img": "https://enroute.com.bd/wp-content/uploads/2022/04/People-Outsourcing-about.jpg",
        "logo": "https://www.vhv.rs/dpng/d/416-4162657_people-icon-green-hd-png-download.png",
        "pTitleById": "Prioritizing Timely Solutions",
        "headingOne": "Bespoke",
        "headingTwo": "People Outsourcing",
        "headingThree": "Solution",
        "pFirst": "Enroute is the best people outsourcing company in Bangladesh. Operating in Bangladesh for a long time with excellence now it has also become one of the most reputed human resources management outsourcing companies as well. With undeniable success in the local industry, the roots of the company go deep into developing client relationships. We offer a long-term partnership which ensures the opportunities for our clients and gives them a competitive edge over rivals.",
        "pSecond": "To adapt to complete work or take their services to the next level people outsourcing is necessary. We ensure the maximum flourishment of a business with our perfectly designed, efficient and effective process of people outsourcing supported by modern technologies and perfected by our industry-leading experience. For a reliable solution in people outsourcing services, Enroute is the right stepping stone for progressing businesses.",
        "secondPartTitle": "Reroute To Success With",
        "secondPartHeadingOne": "Our",
        "secondPartHeadingTwo": "Services",
        "secondPartParagraph": "By outsourcing people with EnrouteCopy, Our clients can be relieved of their day to day hr operations which saves them valuable time that can be utilized for growth.",

        "buttonData": [
          {
            "id": 1,

            "title": "HR Management",
            "btnParagraph": "To adapt to complete work or take their services to the next level people outsourcing is necessary. We ensure the maximum flourishment of a business with our perfectly designed, efficient and effective process of people outsourcing supported by modern technologies and perfected by our industry-leading experience. For a reliable solution in people outsourcing services, Enroute is the right stepping stone for progressing businesses.",
            "imgById": "https://media.istockphoto.com/id/614211848/photo/united-through-their-diversity.jpg?s=612x612&w=0&k=20&c=RZtAIdEyA71ji9dse0W0CmChr6siM9MrPmWane2UZII="
          },
          {
            "id": 2,
            "title": "Payroll Management",
            "btnParagraph": "Enroute is one of the best payroll outsourcing firm in Bangladesh. Our accurate and comprehensive hr payroll outsourcing services save your valuable resources while maintaining confidentiality. We handle payrolls of many national and international organizations including INGOs. Our highly qualified and dedicated team delivers effective outsource payroll service to meet any legislative requirements. With our salary advice and tax calculation amenities payroll for your organization becomes easier, secure and more efficient.",
            "imgById": "https://media.istockphoto.com/id/1497299063/photo/fair-pay-for-a-team-of-subordinate-employees.jpg?s=2048x2048&w=is&k=20&c=DZfwxBh04roMob98xOPCnMKpPFW5RntxuW2UDJKZNrk="
          },
          {
            "id": 3,
            "title": "Asset Management",
            "btnParagraph": "Enroute is one of the reputed asset management outsourcing firm in Bangladesh. Our practice in asset management offers specialized services to a wide range of industry clients at different levels. Our professionals in asset management and tracking have deep knowledge and experience in managing a high volume of assets with ease having a proven record in business management outsourcing. With our asset management service, we aim to provide you with a tailored service of the highest standard. Our service includes tagging assets with employees and tracking the update and maintenance among many things.",
            "imgById": "https://thumbor.forbes.com/thumbor/fit-in/1290x/https://www.forbes.com/advisor/wp-content/uploads/2021/03/asset-management.jpg"
          },
          {
            "id": 4,
            "title": "Distribution Management",
            "btnParagraph": "When it comes to outsourcing distribution Enroute has a deep admiration in the industry. Our distribution management services is a one-stop powerhouse offering a safe, accessible, and ready supply chain solution. Our distribution management services under business process outsourcing department are handled by a capable team that has the capacity to reach nationwide. This set of agile operational tools and service excellency is preferred by growing business minds for a quick easy and prominent solution. Within this domain, we ensure careful & efficient management of distribution channels.",
            "imgById": "https://media.licdn.com/dms/image/C5112AQFXMAP9WGCn5g/article-cover_image-shrink_423_752/0/1570904948651?e=1698278400&v=beta&t=tpnaZk-0M-dFV05HtNm59H8c5haeOO-hrqnIhZ4aVlY"
          }
        ],
        "buttonSuccessCart": [
          {
            "id": 1,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/nccbl-story-thumb.jpg",
            "heading": "Bridging Potential and Opportunity: MTO..."
          },
          {
            "id": 2,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/petromax-story-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 3,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/12/GA_thumb.png",
            "heading": "Back to the Roots I GamesHour Corporate..."
          },
          {
            "id": 4,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/shakti-story.jpg",
            "heading": "Bridging Potential and Opportunity: MTO..."
          },
          {
            "id": 5,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/12/Shujola-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 6,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/sarathi-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 7,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/04/stry.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          }
        ]
      },
      {
        "id": 2,
        "buttonTwo": "Enroute Paysolutions",
        "backgroundImg": "https://enroute.com.bd/wp-content/uploads/2022/05/facility-management-banner.png",
        "backgroundTitle": "Facility Management",
        "img": "https://enroute.com.bd/wp-content/uploads/2022/04/Facility-Management-about.jpg",
        "logo": "https://w7.pngwing.com/pngs/341/591/png-transparent-green-color-brush-color-watercolor-painting-green-hand-painted-graffiti-ink-leaf-simple-thumbnail.png",
        "pTitleById": "Strategic Growth for Future",
        "headingOne": "Automated",
        "headingTwo": "Facility Management",
        "headingThree": "Practices",

        "pFirst": "Outsourcing facilities management can be defined as one of the most analytical, interpretative & evaluative services we manage for our most valued clients. To support the highest level of functionality, safety, and sustainable facility management we provide our facilities management solution. Our services include lease management, project management, maintenance and operations, emergency facility management, and real estate management.",
        "pSecond": "Enroute is one of the top facilities management companies in Bangladesh. We have been successfully managing several kinds of facility management services for the clients over the years with excellence. With growing business needs and opportunities, facilities are required at convenient places with proper management. Enroute provides one of the best facilities management solutions that provide you with completely risk-free in terms of facility management.",

        "secondPartTitle": "Reroute To Success With",
        "secondPartHeadingOne": "Our",
        "secondPartHeadingTwo": "Services",
        "secondPartParagraph": "Stay on top of your HR and Payroll with enroute. Our handy paysolution services help you make your workforce management easier.",
        "buttonData": [
          {
            "id": 1,
            "title": "Managed Payroll Service",
            "imgById": "https://thumbor.forbes.com/thumbor/fit-in/960x/https://www.forbes.com/advisor/wp-content/uploads/2022/11/us-dollar-forecast-2023.jpeg",
            "btnParagraph": "Managed payroll services come with secure payroll services. Which needs to be dealt with professionally & securely. Our end-to-end managed payroll services make the funds get transferred precisely every month after dealing with taxes. So you can have peace of mind and focus on the growth of your organization.",
            "btnParagraphTwo": "With our outsource payroll service we manage data validation, calculation, payroll processing, distribution, and report accordingly. We provide errorless payroll management services with calculations for monthly salary, allowances, leave, attendance, bonus, employee claim management (OPI), loans and advances, tax cards, and deductions.",
            "btnParagraphThree": "After processing payroll, we provide payroll reports for example monthly salary sheet, bank listing/ file, individual pay slip, salary reconciliation etc. We also provide services for provident fund management, gratuity, and final settlement for clients under our professional payroll services."
          },
          {
            "id": 2,
            "title": "Managed Expatriate Payroll Service",
            "imgById": "https://i.insider.com/608afab835c46f0018c0b4d9?width=1136&format=jpeg",
            "btnParagraph": "As businesses are going global more today, the number of employees involved in foreign responsibilities is growing exponentially. Expatriate payroll solutions are one of the challenging accounting tasks. Enroute has the best expatiate payroll service in Bangladesh. We focus on solving complex expatriate payroll problems by ensuring tax, social security obligations, and other factors. Experience plays a big role in dealing with such delicate issues. That’s where our professional payroll services gives you the best solutions.",
            "btnParagraphTwo": "As part of our corporate payroll services we also provide managed expatriate payroll services and for both residential and non-residential expatriates as well as income tax consultancy. We calculate gross-to-net and disburse salary abiding by local law, regulations, and organizational policies based on our expert advice. We also provide tax filing services for expatriates based on the client’s requirements."
          },
          {
            "id": 3,
            "title": "Fund Management",
            "imgById": "https://as2.ftcdn.net/v2/jpg/01/94/73/15/1000_F_194731587_UKiXQf0a6w7oVlAFoX4t6EA4bmJTQoyl.jpg",
            "btnParagraph": "With Enroute’s top of the line payroll management services, fund managing becomes easier. We control funds to disburse salaries to employee bank accounts on behalf of our clients. Later, invoice as reimbursement or we receive funds in advance through cheque or EFTN from anywhere in the world. Our certified payroll services team handles the disbursement of salary through EFTN, RTGS, or uploads bank files into the bank’s portal like the CiTiNA portal.",
            "btnParagraphTwo": "With this systematic process of operating, deploying, maintaining, and disposing we ensure the highest level of employee and client satisfaction. Throughout the operations, we pay close attention to cost and risk management. We provide the best payroll service for small business with our agile implementation attention to detail putting your business in the first place."
          },
          {
            "id": 4,
            "title": "Income Tax Advocacy",
            "imgById": "https://i.tribune.com.pk/media/images/21676581510-1/21676581510-1.jpg",
            "btnParagraph": "Enroute is one of the top income tax consultant in bangladesh. Our income Tax Advocacy service is designed to provide assistance to individual income tax services of client organizations as well as organization as a whole. With up-to-date information and years of experience, we identify systematic approaches to recommend long-term solutions to taxpaying employees.",
            "btnParagraphTwo": "Our team of payroll consultants helps you to stay up-to-date on the latest tax legislation and policies. Besides this, we have coherent software and our operation team incorporates all necessary changes into the system as and when required; specifically the changes in income tax law. All the offerings combined makes our services the best payroll service for small business in Bangladesh as small business can not afford these individual services. After tax-year ends, we provide yearly salary certificates for individual employees and salary reports for organizations according to section 108 of the Income Tax Ordinance, 1984. We also offer tax filing/tax return services both for individual employees and for organizations."
          }
        ],
        "buttonSuccessCart": [
          {
            "id": 1,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/nccbl-story-thumb.jpg",
            "heading": "Bridging Potential and Opportunity: MTO..."
          },
          {
            "id": 2,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/petromax-story-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 3,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/12/GA_thumb.png",
            "heading": "Back to the Roots I GamesHour Corporate..."
          },
          {
            "id": 4,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/shakti-story.jpg",
            "heading": "Bridging Potential and Opportunity: MTO..."
          },
          {
            "id": 5,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/12/Shujola-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 6,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/sarathi-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 7,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/04/stry.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          }
        ]
      },
      {
        "id": 3,
        "buttonThree": "Facility Management",
        "backgroundImg": "https://enroute.com.bd/wp-content/uploads/2022/05/enroute-paysolutions-banner.jpg",

        "backgroundTitle": "Enroute Paysolutions",

        "img": "https://enroute.com.bd/wp-content/uploads/2022/04/Enroute-Paysolutions-about.jpg",
        "logo": "https://w7.pngwing.com/pngs/337/803/png-transparent-green-liquid-fried-plantain-green-painting-color-color-splash-leaf-vegetable-white-food-thumbnail.png",
        "pTitleById": "Unified Solutions For Business",
        "headingOne": "Progressive",
        "headingTwo": "Paysolutions services",
        "headingThree": "Ensuring Success",
        "pFirst": "Enroute has the most sophisticated managed payroll services in Bangladesh. Since 2012 Enroute has continuously served its clients with utmost sincerity as an outsourced payroll service provider. We have accurately managed employee monthly wages securely on time. Not just that, we have also provided legal aid from time to time in terms of income tax advocacy.",
        "pSecond": "The expert team of individuals leading the pay solutions makes sure that your payroll operates seamlessly, freeing your HR, finance, and admin teams from time-consuming work. We are also working In close collaboration with two of the leading global pay solution firms.",
        "secondPartTitle": "End to end Solution",
        "secondPartHeadingOne": "Facility Management",
        "secondPartHeadingTwo": "Services",
        "secondPartParagraph": "Under the domain of facility management services we cover a wide range of services that are targeted at solving your need for an efficient facility solution",
        "buttonData": [
          {
            "id": 1,
            "title": "Office Setup Solution",
            "imgById": "https://5.imimg.com/data5/EC/OS/TI/SELLER-43359749/screenshot-556-500x500.jpg",
            "btnParagraph": "There is a number of ways to your office setup. One of those methods is sourcing all you need for your office from different vendors. With Facility management consulting you get the proper knowledge about office equipment, management, procurement and supplies which can turn out very helpful for you. At Enroute, we provide you with total facilities management services according to your planning and design for a seamless experience. Therefore by availing of this service, the solution to your office setup becomes convenient while you get a professional partnership as well from a top facility management company.."
          },
          {
            "id": 2,
            "title": "Cleaning & Maintenance Service",
            "imgById": "https://assets.siccode.com/i-s-b/sic-code-7349-building-cleaning-maintenance-services.jpg",
            "btnParagraph": "Enroute is one of the top cleaning facility management companies in Bangladesh. We understand how a disinfected and clean office has become important for businesses nowadays. While cleanliness has become an important aspect of our life, it has also become crucial for our office and facilities for a coherent tomorrow. A better office overall influences a better workflow as well. With our superficial support in deep cleaning & disinfecting under office facility management services, you get the full cleaning service for your office premises. You can also ensure regular maintenance from Enroute cleaning and support service without any hassle of scheduling with our automated processing. We schedule according to your need with our cleaning services ensuring your maximum satisfaction in managing a clean facility."
          },
          {
            "id": 3,
            "title": "Admin Support Service",
            "imgById": "https://admin.gobeyondsynergy.com/Attachments/Product/Office-Management-and-Administrative-Support-Services-1190805143351734.jpg",
            "btnParagraph": "Enroute is an end-to-end admin support services provider in Bangladesh. Admins are the backbone of every office or facility. Without the proper help and supervision of admins, day-to-day office tasks can become tough at times. To ensure the appropriate functionality of the office while you can concentrate on your business, we provide admin support customized according to your need. Enroute is a top office facility management in Bangladesh with expertise in providing excellent admin support. You also get the most out of your time by focusing on bigger things rather than small details."
          },
          {
            "id": 4,
            "title": "Procurement Support Service",
            "imgById": "https://emedia1.nhs.wales/NWSSP/cache/file/C376DA47-EB41-4F07-995A2D89A695921F_carouselimage.jpg",
            "btnParagraph": "Enroute is one of the best facilities management company in Bangladesh. We understand the need for Increased demand from internal consumers of the organization which indicates the growing need for procurement for the organization. Without resourced adequately, it can overwhelm the already lean internal team, and sometimes even erode the overall impact. Enroute’s procurement support services ensure that the internal team of your organization is performing extensively as well as, expanding its reach and keeping pace with rising expectations. This service is specially designed to meet seamless support and demand."
          }
        ],
        "buttonSuccessCart": [
          {
            "id": 1,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/nccbl-story-thumb.jpg",
            "heading": "Bridging Potential and Opportunity: MTO..."
          },
          {
            "id": 2,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/petromax-story-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 3,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/12/GA_thumb.png",
            "heading": "Back to the Roots I GamesHour Corporate..."
          },
          {
            "id": 4,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/shakti-story.jpg",
            "heading": "Bridging Potential and Opportunity: MTO..."
          },
          {
            "id": 5,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/12/Shujola-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 6,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/sarathi-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 7,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/04/stry.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          }
        ]
      },
      {
        "id": 4,
        "buttonFour": "Events & Activation",

        "backgroundImg": "https://enroute.com.bd/wp-content/uploads/2022/05/events-activation-banner.jpg",

        "backgroundTitle": "Events & Activation",

        "img": "https://enroute.com.bd/wp-content/uploads/2022/04/events-activation-about.jpg",
        "logo": "https://w7.pngwing.com/pngs/283/605/png-transparent-butterfly-green-color-butterfly-brush-footed-butterfly-symmetry-insects-thumbnail.png",
        "pTitleById": "Experiential Brand Services",
        "headingOne": "Setting the Right Vibe With",
        "headingTwo": "Engaging Event &",
        "headingThree": "Activation",
        "pFirst": "Enroute is one of the most reputed event management company in Bangladesh. We centralize our attention on strategic implementation to better enhance the process of purchasing a product by a customer using the right methods of brand activation events. With the support of our vastly experienced team, you get an extra edge on your campaigns and corporate events which will be more fitted to achieve your goals.",
        "pSecond": "This being said, we plan and execute the plans that make your event unique from the competitors. That unique differentiator is what our partnership provides you for your brand. Being a prominent event activation agency in Bangladesh, our support includes many demanding solutions. From the start of your brand to sustaining solutions over time and ensuring growth, our prowess in organizing events and activations is something to rely upon.",
        "secondPartTitle": "Reroute To Success with",
        "secondPartHeadingOne": "Our",
        "secondPartHeadingTwo": "Services",
        "secondPartParagraph": "Discover actionable tactics for your most crucial promotional campaigns with enroute. Go past challenges & discover a new age of promotion.",
        "buttonData": [
          {
            "id": 1,
            "title": "Managed Payroll Service",
            "imgById": "https://thumbor.forbes.com/thumbor/fit-in/960x/https://www.forbes.com/advisor/wp-content/uploads/2022/11/us-dollar-forecast-2023.jpeg",
            "btnParagraph": "Managed payroll services come with secure payroll services. Which needs to be dealt with professionally & securely. Our end-to-end managed payroll services make the funds get transferred precisely every month after dealing with taxes. So you can have peace of mind and focus on the growth of your organization.",
            "btnParagraphTwo": "With our outsource payroll service we manage data validation, calculation, payroll processing, distribution, and report accordingly. We provide errorless payroll management services with calculations for monthly salary, allowances, leave, attendance, bonus, employee claim management (OPI), loans and advances, tax cards, and deductions.",
            "btnParagraphThree": "After processing payroll, we provide payroll reports for example monthly salary sheet, bank listing/ file, individual pay slip, salary reconciliation etc. We also provide services for provident fund management, gratuity, and final settlement for clients under our professional payroll services."
          },
          {
            "id": 2,
            "title": "Managed Expatriate Payroll Service",
            "imgById": "https://i.insider.com/608afab835c46f0018c0b4d9?width=1136&format=jpeg",
            "btnParagraph": "As businesses are going global more today, the number of employees involved in foreign responsibilities is growing exponentially. Expatriate payroll solutions are one of the challenging accounting tasks. Enroute has the best expatiate payroll service in Bangladesh. We focus on solving complex expatriate payroll problems by ensuring tax, social security obligations, and other factors. Experience plays a big role in dealing with such delicate issues. That’s where our professional payroll services gives you the best solutions.",
            "btnParagraphTwo": "As part of our corporate payroll services we also provide managed expatriate payroll services and for both residential and non-residential expatriates as well as income tax consultancy. We calculate gross-to-net and disburse salary abiding by local law, regulations, and organizational policies based on our expert advice. We also provide tax filing services for expatriates based on the client’s requirements."
          },
          {
            "id": 3,
            "title": "Fund Management",
            "imgById": "https://as2.ftcdn.net/v2/jpg/01/94/73/15/1000_F_194731587_UKiXQf0a6w7oVlAFoX4t6EA4bmJTQoyl.jpg",
            "btnParagraph": "With Enroute’s top of the line payroll management services, fund managing becomes easier. We control funds to disburse salaries to employee bank accounts on behalf of our clients. Later, invoice as reimbursement or we receive funds in advance through cheque or EFTN from anywhere in the world. Our certified payroll services team handles the disbursement of salary through EFTN, RTGS, or uploads bank files into the bank’s portal like the CiTiNA portal.",
            "btnParagraphTwo": "With this systematic process of operating, deploying, maintaining, and disposing we ensure the highest level of employee and client satisfaction. Throughout the operations, we pay close attention to cost and risk management. We provide the best payroll service for small business with our agile implementation attention to detail putting your business in the first place."
          },
          {
            "id": 4,
            "title": "Income Tax Advocacy",
            "imgById": "https://banwo-ighodalo.com/assets/grey-matter/b4ae80d89a1a45fa67a53def96d07f64.jpg",
            "btnParagraph": "Enroute is one of the top income tax consultant in bangladesh. Our income Tax Advocacy service is designed to provide assistance to individual income tax services of client organizations as well as organization as a whole. With up-to-date information and years of experience, we identify systematic approaches to recommend long-term solutions to taxpaying employees.",
            "btnParagraphTwo": "Our team of payroll consultants helps you to stay up-to-date on the latest tax legislation and policies. Besides this, we have coherent software and our operation team incorporates all necessary changes into the system as and when required; specifically the changes in income tax law. All the offerings combined makes our services the best payroll service for small business in Bangladesh as small business can not afford these individual services. After tax-year ends, we provide yearly salary certificates for individual employees and salary reports for organizations according to section 108 of the Income Tax Ordinance, 1984. We also offer tax filing/tax return services both for individual employees and for organizations."
          }
        ],
        "buttonSuccessCart": [
          {
            "id": 1,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/nccbl-story-thumb.jpg",
            "heading": "Bridging Potential and Opportunity: MTO..."
          },
          {
            "id": 2,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/petromax-story-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 3,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/12/GA_thumb.png",
            "heading": "Back to the Roots I GamesHour Corporate..."
          },
          {
            "id": 4,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/shakti-story.jpg",
            "heading": "Bridging Potential and Opportunity: MTO..."
          },
          {
            "id": 5,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/12/Shujola-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 6,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/05/sarathi-thumb.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          },
          {
            "id": 7,
            "img": "https://enroute.com.bd/wp-content/uploads/2022/04/stry.jpg",
            "heading": "From Vision to Reality: A Remarkable Journe..."
          }
        ]
      }
    ],

    "secondPart": [
      {
        "_id": 2,
        "pHeading": "Empowering Organizations Through",
        "heading": "RECRUITMENT",
        "pOne": "Enroute Management Consulting (EMC) is a leading recruiting agency in Bangladesh with a large number of certified and experienced business teams working closely with national and international strategic partners. We are one of the few HR recruitment companies with a reputation for the best talent sourcing, headhunting, skill recruitment, and HR consulting. EMC is unique in providing a complete solution through managing business growth.",

        "button": [
          {
            "id": 1,
            "buttonOne": "Talent Sourcing",
            "logo": "https://www.vhv.rs/dpng/d/416-4162657_people-icon-green-hd-png-download.png",
            "backgroundImg": "https://enroute.com.bd/wp-content/uploads/2022/05/talent-sourcing-banner.jpg",
            "backgroundTitle": "Talent Sourcing",
            "img": "https://enroute.com.bd/wp-content/uploads/2022/04/talent-sourcing-about.jpg",
            "pTitleById": "Quality Hire Within Fingertips",
            "headingOne": "Our Diversified ",
            "headingTwo": "Talent Sourcing ",
            "headingThree": "Solutions For You",
            "pFirst": "EMC is a leading provider of executive search and managerial recruiting services in Bangladesh. One of the primary focuses of our business is assisting clients in building their human capital through a well-defined recruitment process as a value-added partner.",
            "pSecond": "Based on a client’s objectives, the firm determines the profile of skills and background required for a position. Being one of the best talent sourcing company in Bangladesh, we work with the highest standards of integrity and confidentiality. We identify and evaluate the relevant competencies of the candidates in the most systematic approach.",
            "pThird": "We have the experience of hiring local and MNCs in different industries in our country. As talent sourcing consultants we also help our clients strategize their human part of the business as well. We have the experience of hiring from executive level to top management positions for more than 150 organizations working in our country.",
            "buttonData": [
              {
                "id": 1,
                "imgById": "https://media.istockphoto.com/id/1351571961/photo/looking-directly-up-at-the-skyline-of-the-financial-district-in-central-london.jpg?s=612x612&w=0&k=20&c=4J_aWJc5gMATCtIbMkF0dMq4dzz_XjLx5DpwnuPJwkg=",
                "pHeading": "Bright Solutions Feasible Result",
                "heading": "We Provide Diversified Solutions for Leading Industries",
                "pFirst": "We are one of the top headhunting company in Bangladesh. Our well-maintained robust talent acquisition pipeline provides a futureproof solution for the clients. We have spread our talent sourcing footprints in diversified sectors of different industries. Our covered industries include:",
                "pointOne": "FMCG",
                "pointTwo": "Building Materials (Cement, Paint, Steel etc)",
                "pointThree": "Bank & NBFI",
                "pointFour": "Telecommunication",
                "pointFive": "IT & Software",
                "pointSix": "Online & Digital Marketing",
                "pointSeven": "Express and Logistics",
                "pointEight": "Media & News Organization",
                "pointNine": "Development Sector",
                "pointTen": "Education Sector",
                "pointEleven": "Pharmaceuticals",
                "pointTwelve": "RMG",
                "pointThirteen": "Technical Certification",
                "pointFourteen": "Power & Energy",
                "pointFifteen": "Tourism & Hospitality",
                "logo": "https://media.istockphoto.com/id/1133442802/vector/green-checkmark-vector-illustration.jpg?s=612x612&w=0&k=20&c=NqyVOdwANKlbJNqbXjTvEp2wIZWUKbfUbRxm9ROPk6M=",

                "secondPartHeadingOne": "Our",
                "secondPartHeadingTwo": " Foothold ",
                "secondPartHeadingThree": "on Grade Wise ",
                "secondPartHeadingFour": "Recruitment",
                "secondPartParagraph": "For an organization to function and expand it requires recruitment under different categories. Under EMC’s best talent sourcing and acquisition services we provide recruitments in different grades as well. If you are expanding your business with a new service or product even when you need a workforce under a specific talent-led department of business you will require a talent sourcing consultant for the timely implementation of the business goals. Now you won’t need to look further anymore. As we are one of the leading providers of talent sourcing we can cover the different grade-wise recruitment according to your organizational necessities. Our covered different grades are"
              }
            ],
            "buttonDataTwo": [
              {
                "id": 1,
                "logo": "https://enroute.com.bd/wp-content/uploads/2023/05/Skill-Recruitment.svg",
                "secondPartTitle": "Skill Recruitment",
                "secondPartP": "Every organization goes through the process of requiring and employing employees with specific skills or talents. These specifically designed jobs need special recruitment strategies to understand and execute as it involves the process of identifying the ideal talent, assessing the skills, qualification, experience and other relevant factors to determine the sustainability factor. At Enroute we understand the need of organization & provide the best skilled recruitment solution in Bangladesh prioritizing your business goals first."
              },
              {
                "id": 2,
                "logo": "https://enroute.com.bd/wp-content/uploads/2023/05/Entry-Level-Recruitment.svg",
                "secondPartTitle": "Entry Level Recruitment",
                "secondPartP": "Entry level recruitment in BD generally facilitates candidates with little to no prior job experience. The vast number of candidates applying for these jobs make it challenging for the hiring companies to select the ideal candidates. Our expertise in job advertising, screening & interviewing any number of candidates to sort out the best fitted candidate for the job makes us the best recruitment agency in Dhaka for this business to address your specific entry level recruitment needs."
              },
              {
                "id": 3,
                "logo": "https://enroute.com.bd/wp-content/uploads/2023/05/Mid-Level-Recruitment.svg",
                "secondPartTitle": "Mid Level Recruitment",
                "secondPartP": "Enroute is a professional recruitment agency in BD with the experience of over 15 years in recruiting mid level recruits i.e. managers, directors etc for companies all over Bangladesh. At this level its important to ensure the recruitment works for both employee and employer for business success. With our dedicated team working around the clock to find you the best possible fit for your company its becomes significantly easier for you to hire in such crucial roles. "
              }
            ],
            "buttonDataTwoAgain": [
              {
                "id": 1,
                "logo": "https://enroute.com.bd/wp-content/uploads/2023/05/Functional-Head-Recruitment.svg",
                "secondPartTitle": "Functional Head Recruitment",
                "secondPartP": "Recruiting in the senior positions like functional head in Bangladesh is probably one of the challenging processes for any organization. We simplify the process of functional head recruitment for you with our robust methodology and selection process. We ensure the recruit is aligned with your organizational goal, strategy and business future for success in all fonts besides the right combination of technical expertise, leadership skills, and strategic thinking."
              },
              {
                "id": 2,
                "logo": "https://enroute.com.bd/wp-content/uploads/2023/05/Business-Head-Recruitment.svg",
                "secondPartTitle": "Business Head Recruitment",
                "secondPartP": "Enroute is one of the best business head recruitment companies in Bangladesh. As an organization specialized in HR management we understand the need of organizations while hiring a head of business. We lead the process with clear intention of giving your business a vantage point. Our expertise in hiring for FMCGs, INGOs, MFS and other industries give us the proper understanding of your requirements & what sort of candidates will be the best fit for your business."
              },
              {
                "id": 3,
                "logo": "https://enroute.com.bd/wp-content/uploads/2023/05/Organizational-Head-Recruitment.svg",
                "secondPartTitle": "Organizational Head Recruitment",
                "secondPartP": "We provide the leading solution for organizational head recruitment in Bangladesh. The approach needs to be well managed and highly calculated. For over 15 years, we have been part of implementing organizational evolutions through recruitment solutions. Our networking in different industries and understanding behind recruitment in such a crucial role goes deep. Our team of dedicated recruitment personnel are highly skilled and proven in a competitive environment to ensure the best recruitment for your organization."
              }
            ]
          },
          {
            "id": 2,
            "buttonTwo": "HR Consulting",
            "logo": "https://w7.pngwing.com/pngs/341/591/png-transparent-green-color-brush-color-watercolor-painting-green-hand-painted-graffiti-ink-leaf-simple-thumbnail.png",
            "backgroundImg": "https://enroute.com.bd/wp-content/uploads/2022/05/HR-Consulting-Banner.jpg",
            "backgroundTitle": "HR Consulting"
          },
          {
            "id": 3,
            "buttonThree": "Skill Recruitment",
            "logo": "https://w7.pngwing.com/pngs/337/803/png-transparent-green-liquid-fried-plantain-green-painting-color-color-splash-leaf-vegetable-white-food-thumbnail.png",
            "backgroundImg": "https://enroute.com.bd/wp-content/uploads/2022/05/skills-recruitment-banner.jpg",
            "backgroundTitle": "Skill Recruitment"
          },
          {
            "id": 4,
            "buttonFour": "Pre-employment verification",
            "logo": "https://w7.pngwing.com/pngs/283/605/png-transparent-butterfly-green-color-butterfly-brush-footed-butterfly-symmetry-insects-thumbnail.png",
            "backgroundImg": "https://enroute.com.bd/wp-content/uploads/2022/05/pre-employment-verification-banner.jpg",
            "backgroundTitle": "Pre-employment verification"
          }
        ],

        "img": "https://teach-now.co.uk/wp-content/uploads/2022/12/roles.png"
      }
    ],
    "thirdPart": [
      {
        "_id": 3,
        "pHeading": "Expertyyyyyyyyyyyy In Business Process",
        "heading": "MANAGED SERVICE",
        "pOne": "Enroute International Limited is one of the reputed business process outsourcing company in Bangladesh operating over a decade and counting. With undeniable success in the local industry the roots of the company goes deep into company client relationships. We offer a long term partnership which ensures the opportunities for our clients and gives them a competitive edge over rivals through adept outsourcing options",

        "btnOne": "People Outsourcing",
        "btnTwo": "Facility Management",
        "btnThree": "Enroute Paysolutions",
        "btnFour": "Events & Activation",
        "img": "https://www.edhec.edu/sites/default/files/2022-06/EMBA%20HIT_0.jpg"
      }
    ],
    "forthPart": [
      {
        "_id": 4,
        "pHeading": "Expert In Business Process",
        "heading": "MANAGED SERVICE",
        "pOne": "Enroute International Limited is one of the reputed business process outsourcing company in Bangladesh operating over a decade and counting. With undeniable success in the local industry the roots of the company goes deep into company client relationships. We offer a long term partnership which ensures the opportunities for our clients and gives them a competitive edge over rivals through adept outsourcing options",

        "btnOne": "People Outsourcing",
        "btnTwo": "Facility Management",
        "btnThree": "Enroute Paysolutions",
        "btnFour": "Events & Activation",
        "img": "https://www.edhec.edu/sites/default/files/2022-06/EMBA%20HIT_0.jpg"
      }
    ],
    "successCart": [
      {
        "id": 1,
        "img": "https://enroute.com.bd/wp-content/uploads/2022/05/nccbl-story-thumb.jpg",
        "heading": "Bridging Potential and Opportunity: MTO..."
      },
      {
        "id": 2,
        "img": "https://enroute.com.bd/wp-content/uploads/2022/05/petromax-story-thumb.jpg",
        "heading": "From Vision to Reality: A Remarkable Journe..."
      },
      {
        "id": 3,
        "img": "https://enroute.com.bd/wp-content/uploads/2022/12/GA_thumb.png",
        "heading": "Back to the Roots I GamesHour Corporate..."
      },
      {
        "id": 4,
        "img": "https://enroute.com.bd/wp-content/uploads/2022/05/shakti-story.jpg",
        "heading": "Bridging Potential and Opportunity: MTO..."
      },
      {
        "id": 5,
        "img": "https://enroute.com.bd/wp-content/uploads/2022/12/Shujola-thumb.jpg",
        "heading": "From Vision to Reality: A Remarkable Journe..."
      },
      {
        "id": 6,
        "img": "https://enroute.com.bd/wp-content/uploads/2022/05/sarathi-thumb.jpg",
        "heading": "From Vision to Reality: A Remarkable Journe..."
      },
      {
        "id": 7,
        "img": "https://enroute.com.bd/wp-content/uploads/2022/04/stry.jpg",
        "heading": "From Vision to Reality: A Remarkable Journe..."
      }
    ],
    "ourBlogs": [
      {
        "id": 1,
        "img": "https://enroute.com.bd/wp-content/uploads/2023/07/Payroll-Mistakes-450x231.jpg",
        "enoute": "ENROUTE",
        "comments": "COMMENTS",
        "title": "Unlock Payroll Success: A Guide to Avoid Top 10 Payroll Mistakes for Your Business"
      },
      {
        "id": 2,
        "img": "https://enroute.com.bd/wp-content/uploads/2023/05/Supply-Chain-Management-450x231.jpg",
        "enoute": "ENROUTE",
        "comments": "COMMENTS",
        "title": "Outsourcing in Supply Chain Management: Top 8 Reasons to Consider it in 2023"
      },
      {
        "id": 3,
        "img": "https://enroute.com.bd/wp-content/uploads/2023/05/IT-Outsourcing-450x231.jpg",
        "enoute": "ENROUTE",
        "comments": "COMMENTS",
        "title": "Maximize Your Business Potential with IT Outsourcing Services in Bangladesh"
      }
    ]
  }
]
